<h2>Новый <span class='muted'>Товар</span></h2>
<br>

<div class="alert alert-info">
<h4>Внимание!</h4>
<p>Данные ниже будут использоваться для <b>русской версии</b> товара. 
    После того как Вы сохраните товар, английская и осетинская версии 
    будут созданы автоматически и Вы сможете их отредактировать в любой момент. 
    Также вы сможете заполнить его основные поля (цена, категория, фото).</p>
</div>

<?php echo render('items/_form_create'); ?>


<p><?php echo Html::anchor('admin/items/index', 'Назад ко всем товарам'); ?></p>
